{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "- Save slot"
			},
			"Translation":
			{
				"Text": "- Save slot"
			},
			"Key": "8581466E4035F2857AFA0196822E5C38"
		},
		{
			"Source":
			{
				"Text": "120 FPS"
			},
			"Translation":
			{
				"Text": "120 FPS"
			},
			"Key": "5FB8A0E24A39F46485428DACD03591DC"
		},
		{
			"Source":
			{
				"Text": "150 FPS"
			},
			"Translation":
			{
				"Text": "150 FPS"
			},
			"Key": "6DA88BC04C1F9B0473EA1BBAC0D5C761"
		},
		{
			"Source":
			{
				"Text": "240 FPS"
			},
			"Translation":
			{
				"Text": "240 FPS"
			},
			"Key": "60590C3843272D860EB31B972B445C53"
		},
		{
			"Source":
			{
				"Text": "30 FPS"
			},
			"Translation":
			{
				"Text": "30 FPS"
			},
			"Key": "5C6944BD45B12E3043DEF98B75218383"
		},
		{
			"Source":
			{
				"Text": "60 FPS"
			},
			"Translation":
			{
				"Text": "60 FPS"
			},
			"Key": "A6BECE8D4EEE8CFEA28E0E888FAED9E3"
		},
		{
			"Source":
			{
				"Text": "75 FPS"
			},
			"Translation":
			{
				"Text": "75 FPS"
			},
			"Key": "5C1AB9DE4C391D01E7A45C8B3E7EDB59"
		},
		{
			"Source":
			{
				"Text": "80 FPS"
			},
			"Translation":
			{
				"Text": "80 FPS"
			},
			"Key": "3EAC02D5441FEBAFE7563781D13EFB78"
		},
		{
			"Source":
			{
				"Text": "Add details to lower objects and interactions in-game."
			},
			"Translation":
			{
				"Text": "Add details to lower objects and interactions in-game."
			},
			"Key": "16EE1E254D2A5B2EFE9F9B8646A5BE14"
		},
		{
			"Source":
			{
				"Text": "Adjusts the master volume"
			},
			"Translation":
			{
				"Text": "Adjusts the master volume"
			},
			"Key": "E74A66814D96033ABC2E56B1F78C8E8A"
		},
		{
			"Source":
			{
				"Text": "Adjusts the volume of menu."
			},
			"Translation":
			{
				"Text": "Adjusts the volume of menu."
			},
			"Key": "230DD45748F78C013F968C9E97C1A821"
		},
		{
			"Source":
			{
				"Text": "Adjusts the volume of music."
			},
			"Translation":
			{
				"Text": "Adjusts the volume of music."
			},
			"Key": "8EDBB1E140B1699F641EE78B35A3619D"
		},
		{
			"Source":
			{
				"Text": "Adjusts the volume of sound effects."
			},
			"Translation":
			{
				"Text": "Adjusts the volume of sound effects."
			},
			"Key": "73C4A3ED47DDFDF4EDB717A771AC0366"
		},
		{
			"Source":
			{
				"Text": "Advanced Graphics"
			},
			"Translation":
			{
				"Text": "Advanced Graphics"
			},
			"Key": "25075C2341A68172D41A5CB7E112F75D"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "UIAntiAliasing"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing smooths jagged edges and can stabilize the image under motion. Super Resolution methods do the same while additionally improving performance by rendering fewer pixels each frame to generate the same resolution output."
			},
			"Translation":
			{
				"Text": "Anti-Aliasing smooths jagged edges and can stabilize the image under motion. Super Resolution methods do the same while additionally improving performance by rendering fewer pixels each frame to generate the same resolution output."
			},
			"Key": "8294B2414A564207E3AC5CB3D7072038"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "F2B0B43A44841703556EC3A9877E9070"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "035FF250493D90BE99C509B9A5D689D2"
		},
		{
			"Source":
			{
				"Text": "Audio Quality"
			},
			"Translation":
			{
				"Text": "Audio Quality"
			},
			"Key": "UIAudioQuality"
		},
		{
			"Source":
			{
				"Text": "Audio options"
			},
			"Translation":
			{
				"Text": "Audio options"
			},
			"Key": "F846FCFB4706973DF016D89D3B0F16C3"
		},
		{
			"Source":
			{
				"Text": "Auto Quality"
			},
			"Translation":
			{
				"Text": "Auto Quality"
			},
			"Key": "UIAutoQuality"
		},
		{
			"Source":
			{
				"Text": "Auto Set"
			},
			"Translation":
			{
				"Text": "Auto Set"
			},
			"Key": "7E1FBB3E4B95A5E3F7F76090F9E90AF3"
		},
		{
			"Source":
			{
				"Text": "Blurs in-game movement from objects."
			},
			"Translation":
			{
				"Text": "Blurs in-game movement from objects."
			},
			"Key": "72AB0E4448538985A29FDFA39464BEB4"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "UIBrightness"
		},
		{
			"Source":
			{
				"Text": "Changes the brightness in-game."
			},
			"Translation":
			{
				"Text": "Changes the brightness in-game."
			},
			"Key": "E1753D3C4F923645912DAC9FE078B467"
		},
		{
			"Source":
			{
				"Text": "Changes the graphics quality of the game."
			},
			"Translation":
			{
				"Text": "Changes the graphics quality of the game."
			},
			"Key": "E44D36FC4707B019908EB68BDE5A4A9C"
		},
		{
			"Source":
			{
				"Text": "Changes the quality of textures."
			},
			"Translation":
			{
				"Text": "Changes the quality of textures."
			},
			"Key": "105358174006CF3A0D37A1854FF7C752"
		},
		{
			"Source":
			{
				"Text": "Choose color"
			},
			"Translation":
			{
				"Text": "Choose color"
			},
			"Key": "85C334A84AC6D3ED67A5008B3789822A"
		},
		{
			"Source":
			{
				"Text": "Choose level"
			},
			"Translation":
			{
				"Text": "Choose level"
			},
			"Key": "9E4AA1394D1D7B8E909078BB1C726B30"
		},
		{
			"Source":
			{
				"Text": "Choose singleplayer level"
			},
			"Translation":
			{
				"Text": "Choose singleplayer level"
			},
			"Key": "A84F875F4BCDFE9E4FB67E8F8B1BF4D9"
		},
		{
			"Source":
			{
				"Text": "Co-op"
			},
			"Translation":
			{
				"Text": "Co-op"
			},
			"Key": "5DF7090141A2D3C0F6AD8E96621C8689"
		},
		{
			"Source":
			{
				"Text": "Color picker"
			},
			"Translation":
			{
				"Text": "Color picker"
			},
			"Key": "8F1D102E4FDEF65EE50F8C93F752BED4"
		},
		{
			"Source":
			{
				"Text": "Completed"
			},
			"Translation":
			{
				"Text": "Completed"
			},
			"Key": "52E45BD34E0E9E76119EA19AF638A930"
		},
		{
			"Source":
			{
				"Text": "Create save"
			},
			"Translation":
			{
				"Text": "Create save"
			},
			"Key": "A89F7FBB4485E237B0299DA10960DBBC"
		},
		{
			"Source":
			{
				"Text": "Create/Destroy Mark"
			},
			"Translation":
			{
				"Text": "Create/Destroy Mark"
			},
			"Key": "E027A4C048A12D137E19D8A371278C20"
		},
		{
			"Source":
			{
				"Text": "Create/Destroy Mark"
			},
			"Translation":
			{
				"Text": "Create/Destroy Mark"
			},
			"Key": "61C97E1D46E346F4C00FC68F90251BAC"
		},
		{
			"Source":
			{
				"Text": "Created on Unreal Engine 5"
			},
			"Translation":
			{
				"Text": "Created on Unreal Engine 5"
			},
			"Key": "AF15276C47D4914213A022930F044BE6"
		},
		{
			"Source":
			{
				"Text": "Creating or destroying mark, which visible for everyone."
			},
			"Translation":
			{
				"Text": "Creating or destroying mark, which visible for everyone."
			},
			"Key": "575EF0A9439CAD5F15D62AB71001634C"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "EB08E96A4F315AA014B184B4DA047B11"
		},
		{
			"Source":
			{
				"Text": "Delete save"
			},
			"Translation":
			{
				"Text": "Delete save"
			},
			"Key": "84CA8D7C4DD51C5DB955DF9D093BBE0A"
		},
		{
			"Source":
			{
				"Text": "Determines your frame rate in-game."
			},
			"Translation":
			{
				"Text": "Determines your frame rate in-game."
			},
			"Key": "439E87A84FFDEFC8752AABBCB5B48C49"
		},
		{
			"Source":
			{
				"Text": "Developer - dmytropohorol"
			},
			"Translation":
			{
				"Text": "Developer - dmytropohorol"
			},
			"Key": "1182588C46E4AA45988E308D9F00EEDD"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "025D07F54D0C549B54F92FBBE9FC17B4"
		},
		{
			"Source":
			{
				"Text": "Display Resolution determines the size of the window in Windowed Mode. In Fullscreen mode, display resolution determines the graphic card output resolution, which can result in black bars depending on monitor and graphic card. Display Resolution is useless in Windowed Fullscreen mode."
			},
			"Translation":
			{
				"Text": "Display Resolution determines the size of the window in Windowed Mode. In Fullscreen mode, display resolution determines the graphic card output resolution, which can result in black bars depending on monitor and graphic card. Display Resolution is useless in Windowed Fullscreen mode."
			},
			"Key": "B8CC3DCD44923D4D740B47ABE22EAC98"
		},
		{
			"Source":
			{
				"Text": "Do you want exit to the main menu? Your progress on this level will be lost."
			},
			"Translation":
			{
				"Text": "Do you want exit to the main menu? Your progress on this level will be lost."
			},
			"Key": "ED44A5B045DA47361AB8F983E2B5118C"
		},
		{
			"Source":
			{
				"Text": "Do you want to apply the settings?"
			},
			"Translation":
			{
				"Text": "Do you want to apply the settings?"
			},
			"Key": "FDCFD2354E2F98C414D181B0C64E88BF"
		},
		{
			"Source":
			{
				"Text": "Do you want to reset the settings?"
			},
			"Translation":
			{
				"Text": "Do you want to reset the settings?"
			},
			"Key": "47FD126848A1D568AF6DB9A84DE58E55"
		},
		{
			"Source":
			{
				"Text": "Do you want to restart level? Your progress on this level will be lost."
			},
			"Translation":
			{
				"Text": "Do you want to restart level? Your progress on this level will be lost."
			},
			"Key": "3094FF274D3CE318189CDB89E3A0BC9B"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "UIEffects"
		},
		{
			"Source":
			{
				"Text": "Empty save slot"
			},
			"Translation":
			{
				"Text": "Empty save slot"
			},
			"Key": "3106489D45525A447CB3329BA958C351"
		},
		{
			"Source":
			{
				"Text": "End of level. Teleporting player to the main menu"
			},
			"Translation":
			{
				"Text": "End of level. Teleporting player to the main menu"
			},
			"Key": "E61B34834EA822F103D5AA804C92A139"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "UIEpic"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "7BA8D7EB495D2BB58D5866BFD4601DD6"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "ECF5BFAA4F9B6ABD11BA7385423FDC66"
		},
		{
			"Source":
			{
				"Text": "FPS:"
			},
			"Translation":
			{
				"Text": "FPS:"
			},
			"Key": "BE9541FF41CA3437CDE51A9518F7BE28"
		},
		{
			"Source":
			{
				"Text": "Failed to delete selected save"
			},
			"Translation":
			{
				"Text": "Failed to delete selected save"
			},
			"Key": "0E329D864818FE8514BC8C828AE6D7D2"
		},
		{
			"Source":
			{
				"Text": "Failed to get steam friends list"
			},
			"Translation":
			{
				"Text": "Failed to get steam friends list"
			},
			"Key": "DCB930C6407ED8C6661A36A5F9A9B9F9"
		},
		{
			"Source":
			{
				"Text": "Failed to invite friend"
			},
			"Translation":
			{
				"Text": "Failed to invite friend"
			},
			"Key": "BF78FFFE41EC34777DF079A600257A44"
		},
		{
			"Source":
			{
				"Text": "Failed to show profile UI"
			},
			"Translation":
			{
				"Text": "Failed to show profile UI"
			},
			"Key": "C567F6EF46885708989D188CCE3B70A3"
		},
		{
			"Source":
			{
				"Text": "Far"
			},
			"Translation":
			{
				"Text": "Far"
			},
			"Key": "UIFar"
		},
		{
			"Source":
			{
				"Text": "File explorer"
			},
			"Translation":
			{
				"Text": "File explorer"
			},
			"Key": "UIFileExplorer"
		},
		{
			"Source":
			{
				"Text": "File explorer - Multiplayer"
			},
			"Translation":
			{
				"Text": "File explorer - Multiplayer"
			},
			"Key": "UIFileExplorerMultiplayer"
		},
		{
			"Source":
			{
				"Text": "File explorer - Saves"
			},
			"Translation":
			{
				"Text": "File explorer - Saves"
			},
			"Key": "0AD8A8D64C1A13FC687F91B6A4CE53F2"
		},
		{
			"Source":
			{
				"Text": "File explorer - Settings"
			},
			"Translation":
			{
				"Text": "File explorer - Settings"
			},
			"Key": "UIFileExplorerSettings"
		},
		{
			"Source":
			{
				"Text": "Find a partner"
			},
			"Translation":
			{
				"Text": "Find a partner"
			},
			"Key": "UIFindPartner"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": "Frame Rate Limit"
			},
			"Key": "UIFrameRateLimit"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "UIFullscreen"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "UIGame"
		},
		{
			"Source":
			{
				"Text": "Game options"
			},
			"Translation":
			{
				"Text": "Game options"
			},
			"Key": "3B3899A34F4382BBCEC59E98EAB24810"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": "Global Illumination"
			},
			"Key": "UIGlobalIllumination"
		},
		{
			"Source":
			{
				"Text": "Global illumination simulates lighting interactions with geometry and material surfaces to add realistic lighting."
			},
			"Translation":
			{
				"Text": "Global illumination simulates lighting interactions with geometry and material surfaces to add realistic lighting."
			},
			"Key": "B6FDD496478D04DD0D6765A9462F64D9"
		},
		{
			"Source":
			{
				"Text": "Graphic options"
			},
			"Translation":
			{
				"Text": "Graphic options"
			},
			"Key": "5C9665824AED8E02788FDCBB33C3A4D8"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "UIGraphics"
		},
		{
			"Source":
			{
				"Text": "Graphics Quality"
			},
			"Translation":
			{
				"Text": "Graphics Quality"
			},
			"Key": "C4CAA28E45EA33E23157B2A3BA6B5F00"
		},
		{
			"Source":
			{
				"Text": "Help"
			},
			"Translation":
			{
				"Text": "Help"
			},
			"Key": "2E732120466A7B20D7730D91338BF0C7"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "UIHigh"
		},
		{
			"Source":
			{
				"Text": "Invert Mouse"
			},
			"Translation":
			{
				"Text": "Invert Mouse"
			},
			"Key": "UIInvertMouse"
		},
		{
			"Source":
			{
				"Text": "Inverting mouse input in game."
			},
			"Translation":
			{
				"Text": "Inverting mouse input in game."
			},
			"Key": "9D234E874CD27C229CEF62B2D9AE3CE3"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "265BD01841E719C22D899E9611B61226"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "1D74A6CC4B5D429420B3AFA4364E17ED"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Keyboard"
			},
			"Key": "B636880F4EED617D369803824D504BE2"
		},
		{
			"Source":
			{
				"Text": "Keyboard and mouse options"
			},
			"Translation":
			{
				"Text": "Keyboard and mouse options"
			},
			"Key": "E4EBD4A5487C7E57690985816809DA69"
		},
		{
			"Source":
			{
				"Text": "Keyboard/Mouse"
			},
			"Translation":
			{
				"Text": "Keyboard/Mouse"
			},
			"Key": "7A64BE24497E3D111AEFB083041721C5"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "UILanguage"
		},
		{
			"Source":
			{
				"Text": "Last singleplayer level"
			},
			"Translation":
			{
				"Text": "Last singleplayer level"
			},
			"Key": "8551F7D741DAF300AE64578054169073"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "UILow"
		},
		{
			"Source":
			{
				"Text": "Main Color"
			},
			"Translation":
			{
				"Text": "Main Color"
			},
			"Key": "UIMainColor"
		},
		{
			"Source":
			{
				"Text": "Makes in-game images further processed."
			},
			"Translation":
			{
				"Text": "Makes in-game images further processed."
			},
			"Key": "D30CB619425B9E588BAD74B8C84574B6"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "UIMasterVolume"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "UIMedium"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "A7035D6842ED93C325C945804A6A5678"
		},
		{
			"Source":
			{
				"Text": "Menu Volume"
			},
			"Translation":
			{
				"Text": "Menu Volume"
			},
			"Key": "UIMenuSound"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Motion Blur"
			},
			"Key": "UIMotionBlur"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Mouse"
			},
			"Key": "807C0317499E82D87B13D18627C718D2"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity"
			},
			"Translation":
			{
				"Text": "Mouse Sensitivity"
			},
			"Key": "UIMouseSensetivity"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Move Backward"
			},
			"Key": "251E636342CC84245FD7A5BFF0558A61"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Move Backward"
			},
			"Key": "71EB4DBC4A582E0546D5C1A9DFD49663"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Move Forward"
			},
			"Key": "50CF73D04CACD8674B21B396CE7CB7F3"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Move Forward"
			},
			"Key": "23A1A8B14317219729052C9187A5BE15"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Move Left"
			},
			"Key": "8D193DA9456B66809075D298BC8CAF7D"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Move Left"
			},
			"Key": "776B528241D3E2D100ECF5AB22264ECF"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Move Right"
			},
			"Key": "6D468A094FF19BDB6469F2B864E5EBC6"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Move Right"
			},
			"Key": "A372892D48199A28FD5542A0A7C10A1E"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "UIMusicSound"
		},
		{
			"Source":
			{
				"Text": "Near"
			},
			"Translation":
			{
				"Text": "Near"
			},
			"Key": "UINear"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "UIOff"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "UIOn"
		},
		{
			"Source":
			{
				"Text": "Open Dance Menu"
			},
			"Translation":
			{
				"Text": "Open Dance Menu"
			},
			"Key": "08435CA54100DBDB25C7E596CDB2F9AE"
		},
		{
			"Source":
			{
				"Text": "Open Dance Menu"
			},
			"Translation":
			{
				"Text": "Open Dance Menu"
			},
			"Key": "3CB900A84CBC9221DCB78696A4CD4749"
		},
		{
			"Source":
			{
				"Text": "Opening radial dance menu."
			},
			"Translation":
			{
				"Text": "Opening radial dance menu."
			},
			"Key": "9F8C55444CEB27FEC40FF88EC92AA9D6"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "05CCA2374CCA23540341C6A0481E92FC"
		},
		{
			"Source":
			{
				"Text": "Pause game"
			},
			"Translation":
			{
				"Text": "Pause game"
			},
			"Key": "E231238046A8AD718CC91885453AB5B1"
		},
		{
			"Source":
			{
				"Text": "Pause game"
			},
			"Translation":
			{
				"Text": "Pause game"
			},
			"Key": "84295DBC46F8E231A4167CBEEFF21107"
		},
		{
			"Source":
			{
				"Text": "Pause menu"
			},
			"Translation":
			{
				"Text": "Pause menu"
			},
			"Key": "UIPauseMenu"
		},
		{
			"Source":
			{
				"Text": "Picking up the cube."
			},
			"Translation":
			{
				"Text": "Picking up the cube."
			},
			"Key": "D7330A054E3DE44AA99D43A5D3CB9365"
		},
		{
			"Source":
			{
				"Text": "Pickup"
			},
			"Translation":
			{
				"Text": "Pickup"
			},
			"Key": "2DB50CDF4DACA77B2891F5AFE9B01D07"
		},
		{
			"Source":
			{
				"Text": "Pickup"
			},
			"Translation":
			{
				"Text": "Pickup"
			},
			"Key": "2715BF5E48AA2E5C0DA38AA401F39286"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "58CAE2834DFBD65E263654B21A4B646E"
		},
		{
			"Source":
			{
				"Text": "Play previous levels."
			},
			"Translation":
			{
				"Text": "Play previous levels."
			},
			"Key": "024D3C9D4800B4C81E55EFAA7807FBC0"
		},
		{
			"Source":
			{
				"Text": "Play the next level."
			},
			"Translation":
			{
				"Text": "Play the next level."
			},
			"Key": "69FDFBC54338B24342001285402804A7"
		},
		{
			"Source":
			{
				"Text": "Play with friend"
			},
			"Translation":
			{
				"Text": "Play with friend"
			},
			"Key": "UIPlayWithFriend"
		},
		{
			"Source":
			{
				"Text": "Play with your friend in co-op.\r\n\r\nInvite your friend, and when they accept your invitation, click \"Start Session\" to start the game\r\n\r\n! Don't start a game if you are alone, infinite loading"
			},
			"Translation":
			{
				"Text": "Play with your friend in co-op.\r\n\r\nInvite your friend, and when they accept your invitation, click \"Start Session\" to start the game\r\n\r\n! Don't start a game if you are alone, infinite loading"
			},
			"Key": "3F79F292498DE5B20BDB9BAAB3083599"
		},
		{
			"Source":
			{
				"Text": "Post Proccesing"
			},
			"Translation":
			{
				"Text": "Post Proccesing"
			},
			"Key": "UIPostProccesing"
		},
		{
			"Source":
			{
				"Text": "Press \"Alt\" + \"F4\" to close the game"
			},
			"Translation":
			{
				"Text": "Press \"Alt\" + \"F4\" to close the game"
			},
			"Key": "4BFEE9944F8E8273784D26B7253FB61C"
		},
		{
			"Source":
			{
				"Text": "Quick play"
			},
			"Translation":
			{
				"Text": "Quick play"
			},
			"Key": "UIQuickPlay"
		},
		{
			"Source":
			{
				"Text": "Reflections"
			},
			"Translation":
			{
				"Text": "Reflections"
			},
			"Key": "UIReflections"
		},
		{
			"Source":
			{
				"Text": "Reflections of objects in the world."
			},
			"Translation":
			{
				"Text": "Reflections of objects in the world."
			},
			"Key": "170DADBC4665A58758D68D945D1ED01B"
		},
		{
			"Source":
			{
				"Text": "Reload"
			},
			"Translation":
			{
				"Text": "Reload"
			},
			"Key": "UIReload"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "UIReset"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "UIResolution"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "F677988242B0615F4CB5BFBABA532A98"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "818E783941109EFED5977A9DF2D51071"
		},
		{
			"Source":
			{
				"Text": "Root Of Win - creators"
			},
			"Translation":
			{
				"Text": "Root Of Win - creators"
			},
			"Key": "6A6F65E74858EC102794C0AB7EBFC4DB"
		},
		{
			"Source":
			{
				"Text": "RootOfWin - special thanks"
			},
			"Translation":
			{
				"Text": "RootOfWin - special thanks"
			},
			"Key": "3468426D47CBDC5D4C5036BF9BAD3B3F"
		},
		{
			"Source":
			{
				"Text": "Rudko"
			},
			"Translation":
			{
				"Text": "Rudko"
			},
			"Key": "0FE4A0044737D7ED482573B834BA554B"
		},
		{
			"Source":
			{
				"Text": "Saves"
			},
			"Translation":
			{
				"Text": "Saves"
			},
			"Key": "83DA431E453EE972E7A8A791EFB224DF"
		},
		{
			"Source":
			{
				"Text": "Select save"
			},
			"Translation":
			{
				"Text": "Select save"
			},
			"Key": "UISelectSave"
		},
		{
			"Source":
			{
				"Text": "Selected"
			},
			"Translation":
			{
				"Text": "Selected"
			},
			"Key": "A0BC555040980B7AADD9C2AE8CA2090C"
		},
		{
			"Source":
			{
				"Text": "Sets the sensitivity of the mouse."
			},
			"Translation":
			{
				"Text": "Sets the sensitivity of the mouse."
			},
			"Key": "8B54C3F941037267FF2D67BDCB6F6577"
		},
		{
			"Source":
			{
				"Text": "Sets the sound quality."
			},
			"Translation":
			{
				"Text": "Sets the sound quality."
			},
			"Key": "C91C4AC141C7126CDD21B0A715B216DE"
		},
		{
			"Source":
			{
				"Text": "Sets the view distance for the player."
			},
			"Translation":
			{
				"Text": "Sets the view distance for the player."
			},
			"Key": "855E49D24174835302CDE78724CB187F"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": "Show FPS"
			},
			"Key": "UIShowFPS"
		},
		{
			"Source":
			{
				"Text": "Shows your FPS (Frames Per Second) in-game."
			},
			"Translation":
			{
				"Text": "Shows your FPS (Frames Per Second) in-game."
			},
			"Key": "E5478B424197CC7B68A13F8749B28B92"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "29E42FA34BB537EFB35966B0500F04A3"
		},
		{
			"Source":
			{
				"Text": "Sound Designer - NAMEMUSIC"
			},
			"Translation":
			{
				"Text": "Sound Designer - NAMEMUSIC"
			},
			"Key": "7FDED88E49FD406DF556668FF2C52872"
		},
		{
			"Source":
			{
				"Text": "Sound Effects"
			},
			"Translation":
			{
				"Text": "Sound Effects"
			},
			"Key": "UISoundEffects"
		},
		{
			"Source":
			{
				"Text": "Speak in voice chat"
			},
			"Translation":
			{
				"Text": "Speak in voice chat"
			},
			"Key": "DD522E2C448FBCE8AA389B8BC0527E6C"
		},
		{
			"Source":
			{
				"Text": "Speak in voice chat"
			},
			"Translation":
			{
				"Text": "Speak in voice chat"
			},
			"Key": "BA18A0794BBD6DCA82DA839F77A9C4A8"
		},
		{
			"Source":
			{
				"Text": "Stand on the button to destroy the wall"
			},
			"Translation":
			{
				"Text": "Stand on the button to destroy the wall"
			},
			"Key": "42D034684B46121AC1E740AD1F6CB713"
		},
		{
			"Source":
			{
				"Text": "Start Session"
			},
			"Translation":
			{
				"Text": "Start Session"
			},
			"Key": "0BE9B7FA471586341FD1D69AA8C2DAFA"
		},
		{
			"Source":
			{
				"Text": "Teleport button"
			},
			"Translation":
			{
				"Text": "Teleport button"
			},
			"Key": "62B5450F45E7BC7C286340BE02D66976"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "UITextureQuality"
		},
		{
			"Source":
			{
				"Text": "The air vents launch the character in the direction its velocity points to"
			},
			"Translation":
			{
				"Text": "The air vents launch the character in the direction its velocity points to"
			},
			"Key": "F029F3DA421C81CC4D376A91CF18B18E"
		},
		{
			"Source":
			{
				"Text": "The color of almost all objects in the game."
			},
			"Translation":
			{
				"Text": "The color of almost all objects in the game."
			},
			"Key": "BECA71F443046A679619DAAD2C886697"
		},
		{
			"Source":
			{
				"Text": "The game has \"cross\" walls. You can't go through this wall, but the cube can"
			},
			"Translation":
			{
				"Text": "The game has \"cross\" walls. You can't go through this wall, but the cube can"
			},
			"Key": "6FD8590844BF4122F2EB85A0BCF64E24"
		},
		{
			"Source":
			{
				"Text": "The language of the game."
			},
			"Translation":
			{
				"Text": "The language of the game."
			},
			"Key": "2BD23BD7491AFDE1CB3C08B943C3F2B5"
		},
		{
			"Source":
			{
				"Text": "There are different types of buttons in the game, but they can be sorted as: one-time work, multiple-time work and special."
			},
			"Translation":
			{
				"Text": "There are different types of buttons in the game, but they can be sorted as: one-time work, multiple-time work and special."
			},
			"Key": "F7BA30FE44E3A36B6C0D04A84CD82E2D"
		},
		{
			"Source":
			{
				"Text": "To pick up the cube press \"E\" button"
			},
			"Translation":
			{
				"Text": "To pick up the cube press \"E\" button"
			},
			"Key": "6E48DB7443EA14B27A82A5A9C1F9CF5C"
		},
		{
			"Source":
			{
				"Text": "Trykutnyk Entertainment"
			},
			"Translation":
			{
				"Text": "Trykutnyk Entertainment"
			},
			"Key": "D1FA87F9491F3140B8C188AA49FB0C40"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "B5E6871A4DE8C333646E59ACE7DF295D"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Unlimited"
			},
			"Key": "UIUnlimited"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "UIViewDistance"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "A863CF1644DA1E2B5517A3AA78F313C8"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "UIWindowMode"
		},
		{
			"Source":
			{
				"Text": "Window mode allows you to select from 3 display window options. In Windowed mode you can easily interact with other windows, and set the size of window. In Windowed Fullscreen mode you can easily switch apps, but you can't set the size of window. In Fullscreen mode, you can play in different resolutions stretched to your monitor's native resolution(depends on your monitor and GPU)."
			},
			"Translation":
			{
				"Text": "Window mode allows you to select from 3 display window options. In Windowed mode you can easily interact with other windows, and set the size of window. In Windowed Fullscreen mode you can easily switch apps, but you can't set the size of window. In Fullscreen mode, you can play in different resolutions stretched to your monitor's native resolution(depends on your monitor and GPU)."
			},
			"Key": "EFD39A494704262F1990CDA81577A2C8"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "UIWindowed"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "UIWindowedFullscreen"
		},
		{
			"Source":
			{
				"Text": "You DIED"
			},
			"Translation":
			{
				"Text": "You DIED"
			},
			"Key": "D14E68184F2B276B726AD0987DAFE315"
		},
		{
			"Source":
			{
				"Text": "You can go through this wall, but the cube can't"
			},
			"Translation":
			{
				"Text": "You can go through this wall, but the cube can't"
			},
			"Key": "C8F23AE848D36049525067A5C6C5D5AB"
		},
		{
			"Source":
			{
				"Text": "You can restart a level in pause menu if you make a mistake"
			},
			"Translation":
			{
				"Text": "You can restart a level in pause menu if you make a mistake"
			},
			"Key": "5BDEBC0642066CAA1503EC9284DF638D"
		},
		{
			"Source":
			{
				"Text": "levels"
			},
			"Translation":
			{
				"Text": "levels"
			},
			"Key": "CEEFEE7D4832203CEA17698C411B2706"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "1 Level"
					},
					"Translation":
					{
						"Text": "1 Level"
					},
					"Key": "LevelNames1"
				},
				{
					"Source":
					{
						"Text": "10 Level"
					},
					"Translation":
					{
						"Text": "10 Level"
					},
					"Key": "LevelNames10"
				},
				{
					"Source":
					{
						"Text": "11 Level"
					},
					"Translation":
					{
						"Text": "11 Level"
					},
					"Key": "LevelNames11"
				},
				{
					"Source":
					{
						"Text": "12 Level"
					},
					"Translation":
					{
						"Text": "12 Level"
					},
					"Key": "LevelNames12"
				},
				{
					"Source":
					{
						"Text": "13 Level"
					},
					"Translation":
					{
						"Text": "13 Level"
					},
					"Key": "LevelNames13"
				},
				{
					"Source":
					{
						"Text": "14 Level"
					},
					"Translation":
					{
						"Text": "14 Level"
					},
					"Key": "LevelNames14"
				},
				{
					"Source":
					{
						"Text": "15 Level"
					},
					"Translation":
					{
						"Text": "15 Level"
					},
					"Key": "LevelNames15"
				},
				{
					"Source":
					{
						"Text": "2 Level"
					},
					"Translation":
					{
						"Text": "2 Level"
					},
					"Key": "LevelNames2"
				},
				{
					"Source":
					{
						"Text": "3 Level"
					},
					"Translation":
					{
						"Text": "3 Level"
					},
					"Key": "LevelNames3"
				},
				{
					"Source":
					{
						"Text": "4 Level"
					},
					"Translation":
					{
						"Text": "4 Level"
					},
					"Key": "LevelNames4"
				},
				{
					"Source":
					{
						"Text": "5 Level"
					},
					"Translation":
					{
						"Text": "5 Level"
					},
					"Key": "LevelNames5"
				},
				{
					"Source":
					{
						"Text": "6 Level"
					},
					"Translation":
					{
						"Text": "6 Level"
					},
					"Key": "LevelNames6"
				},
				{
					"Source":
					{
						"Text": "7 Level"
					},
					"Translation":
					{
						"Text": "7 Level"
					},
					"Key": "LevelNames7"
				},
				{
					"Source":
					{
						"Text": "8 Level"
					},
					"Translation":
					{
						"Text": "8 Level"
					},
					"Key": "LevelNames8"
				},
				{
					"Source":
					{
						"Text": "9 Level"
					},
					"Translation":
					{
						"Text": "9 Level"
					},
					"Key": "LevelNames9"
				},
				{
					"Source":
					{
						"Text": "Finded"
					},
					"Translation":
					{
						"Text": "Finded"
					},
					"Key": "UIFinded"
				},
				{
					"Source":
					{
						"Text": "Finding..."
					},
					"Translation":
					{
						"Text": "Finding..."
					},
					"Key": "UIFinding"
				},
				{
					"Source":
					{
						"Text": "Tutorial Level"
					},
					"Translation":
					{
						"Text": "Tutorial Level"
					},
					"Key": "LevelNames0"
				}
			]
		}
	]
}